<h1>Добавить материал</h1>
<h2>Добавить сообщение</h2>
<br>Просьба ко всем, добавляющим темы в форум:
<ul>
<li><b>Прочитайте <a href="/faq">FAQ</a></b>! Возможно, ваш вопрос уже содержится в нашем сборнике ответов на часто задаваемые вопросы.
<li><b>Пишите в правильный форум!</b> Выберете подходящий по теме вашего вопроса раздел форума, например
вопросы по администрированию системы нужно задавать в Admin, а
не в General и т.п.
<li><b>Пишите осмысленный заголовок</b>. Придумайте осмысленный заголовок теме. Сообщения с бессмысленными загловками ("Помогите!", "Вопрос", ...), как правило, остаются без ответа.
</ul>
<form action="<?=$form_link?>" method="post">
<table border="0">
<tr>
<td style="vertical-align:top;">Заголовок:</td>
<td>
<input type="text" name="subject" value="" style="width:100%">
</td>
</tr>