Маркетинг – это такая философия, стратегия и тактика участников рыночных (обменных) отношений, и взаимодействий, при которых эффективное удовлетворение запросов и разрешение проблем потребителей ведёт к успеху организаций и приносит пользу обществу.
Задачи маркетинга:
1) Исследование: потребителей, товары, конурентов, общеэкономические тенденции, конъюнктуру рынка, сегментирование рынка.
2) Разработка стратегий: товарную, ценообразования, сбыта, продвижения, общую рыночную стратегию компании
3) Организация: товародвижения, сбыта, продвижения, сервис